[words]
Route from list="Маршрут зі списку"
plugin~route_from_list="route_from_list: побудова маршруту зі списку точок"
Route step by step="Маршрут крок за кроком"
Route all at once="Маршрут за раз"
"Please define destinatiom!"="Спочатку визначте місце призначення!"